[words]
LuaJava is not configured properly or Build.VERSION is greater than Android 11="LuaJava налаштовано неправильно або Build.VERSION вища за Android 11"

Organize="Упорядкувати"
"In case of \"Organize\" sys.txt will be updated and reordered!"="У випадку \"Упорядкувати\" sys.txt буде змінено та переформатовано"
Show Label in Cockpit="Показати мітку iGO в кабіні"

Enter a section or item name="Введіть назву секції або параметра"
plugin~SysChanger="SysChanger: змінити параметри sys.txt"
Sys Changer="Змінити параметри sys.txt"
Sections list="Список секцій"

Sys Data Settings="Налаштування Sys Data"
Attention!!!="Увага!!!"
Route Events as Maneuver="Події маршруту - як маневри"
Low Level Sys Changer="Низькорівневий редактор sys.txt"

Return Original="Відновити оригінал"
Logical inverse="Логічна інверсія"
"sys.txt is updating. Please wait..."="sys.txt оновлюється. Зачекайте ..."
The SYS.TXT will be updated. Do you want to continue?="SYS.TXT буде змінено. Бажаєте продовжити?"
Items were changed: %s="Було змінено: %s"

"section~tmc-http"="tmc-http: параметри http сервіса TMC"
section~3d="3d: параметри"
section~3d_config="3d_config: конфігурація"

section~android.opengl="android.opengl: Open Graphics Library параметри"
item~sub_sample_size="sub_sample_size: коефіцієнт згладжування екрану"

section~android="android: параметри Андроид"
section~attractions="attractions: конфігурація інформера"
section~biorhythm="biorhythm: параметри вашого Біоритму"
section~camera.intersection_zoom="camera.intersection_zoom: параметри масштабування маневру"
section~camera.roundabout="camera.roundabout: параметри обертання камери маневру"

section~debug="debug: різні параметри"
item~enter_tunnel="enter_tunnel: в'їзд в тунель як маневр"
item~leave_tunnel="leave_tunnel: виїзд з тунелю як маневр"
item~manoeuvre_at_tollgate="manoeuvre_at_tollgate: пункт оплати як маневр"

section~device="device: параметри пристрою"
section~feature="feature: додаткові можливості"
section~folders="folders: папки з даними"
section~gps.igo_connector="gps.igo_connector: параметри з'єднання GPS"
section~gps="gps: параметри GPS"
section~hnr="hnr: параметри HNR"
section~interface="interface: параметри інтерфесу"
section~itiner="itiner: маршрут"
section~map.flag_layer="map.flag_layer: корекція маршруту перетягуванням"
section~map="map: параметри мапи"
section~myholidays="myholidays: мої свята"
item~show_menu_icon="show_menu_icon: змінити іконку меню на Лого"

section~naviextras="naviextras: параметри сервера TMC"
section~navigation="navigation: параметри навігації"
item~enable_offroad_maneuver_icon="enable_offroad_maneuver_icon: мати маршрут поза дорогою, якщо ON"
section~network="network: параметри мережі"
section~other.driver_profile="other.driver_profile: параметри Профайла"
section~other.highway_drive="other.highway_drive: параметри для автомагістралі"
section~poi="poi: параметри POI"
section~project="project: проект"
section~quick_tip="quick_tip: колекція кнопок в кабіні"
section~rawdisplay="rawdisplay: параметри екрану"
item~dpi="dpi: масштабування екрану"
item~profile_name="profile_name: ім'я профайла"
item~navigation_audio_stream="navigation_audio_stream: навігаційний аудіопотік"

section~regional="regional: регіональні параметри"

section~route="route: маршрут"
item~guidance_at_highway_entry="guidance_at_highway_entry: виїзд на автомагістраль як маневр"

section~run_java_delay="run_java_delay: затримка для виконання Java"

section~sms="sms: sms про місце"
section~event_sms="event_sms: sms про місце і подію"
section~sos="sos: сигнал SOS"
section~send_email="send_email: email місця і події"
section~sound.announcer="sound.announcer: параметри звуку(об'яви)"
section~sound.voice="sound.voice: параметри звуку(voice)"
section~sound="sound: параметри звуку"
section~tmc.src.http="tmc.src.http: параметри http сервера TMC"
section~traffic.settings="traffic.settings: параметри TMC"
section~tts="tts: параметри TTS"
section~voice="voice: параметри голосу"
section~vr="vr: параметри голосового керування"